"appearance" = "Appearance";
"content" = "Content";
"colorized-days" = "Colorized days";
"include-usual" = "Show usual holidays";
"show-adult-content" = "Show adult content";
"adult-content-footer" = "Some holidays cover sexual themes, alcohol, substance use, profanity, or other content not appropriate for children. Hidden by default. Only enable if you are at least 18 years old.";
"about-ferrio" = "About Ferrio";
"version" = "Version";
"build" = "Build";
